{
  "tips": [
    {
      "id": 0,
      "shortTitle": "husmentes",
      "longTitle": "Húsmentes Hétfő",
      "description": "Figyelj rá, hogy hétfőnként ne fogyassz hústartalmú ételt! A hazai háztartások ökolábnyomának 42%-át az élelemfogyasztás teszi ki. Ráadásul tudtad, hogy 1 kg hús előállításához átlag 100-szor több vizet használnak föl, mint 1 kg haszonnövény termesztéséhez. Ez azt jelenti, hogy keddenként közel százszor kevesebb vizet használsz el, mint azt egy átlagos napon tennéd."
    },
    {
      "id": 1,
      "shortTitle": "neszemetelj",
      "longTitle": "Ne szemetelj!",
      "description": "Szedd fel a szemetet, és sose dobd el, csak a kukába!"
    },
    {
      "id": 2,
      "shortTitle": "kocsimentes",
      "longTitle": "Kocsimentes Kedd",
      "description": "Keddenként közlekedj tömegközlekedéssel, esetleg biciklizz! Ha minden budapesti így tenne, azaz heti egy nap lemondana az autóról, akkor akár 350 tonna CO2-től kímélnénk meg évente a Földet."
    },
    {
      "id": 3,
      "shortTitle": "egyszerhasznalatos",
      "longTitle": "Ne csak egyszer használd!",
      "description": "Magyarországon műanyagcsomagolásból fejenként évente 31 kg hulladékot termelünk. Ennek mindössze a harmada kerül újrahasznosításra. Kerüld az egyszerhasználatos csomagolások használatát. A boltba vigyél magaddal vászonszatyrot. Kerüld az egyesével csomagolt ételek vásárlását. A műanyag és a papírcsomagolásokat ne dobd ki egy használat után! Használhatod a későbbiekben más termékek vásárlására, tárolására. Ha már biztos, hogy nincs rá tovább szükséged, ne a szemetesbe, hanem a szelektív gyűjtőbe dobd!"
    },
    {
      "id": 4,
      "shortTitle": "nedobjkikajat",
      "longTitle": "Éheztesd a kukád!",
      "description": "Évente hazánkban fejenként 65 kg ételt dobunk a kukába. Megtermelésükkel, szállításukkal, elkészítésükkel feleslegesen terheljük a légkört, a környezetet, és a pénztárcánkat.   "
    },
    {
      "id": 5,
      "shortTitle": "csakcsap",
      "longTitle": "Csak csap",
      "description": "Igyál csak csapvizet egy teljes hétig! Magyarországon évente 1,2 milliárd liter ásványvíz fogy, ez kb. 45 000 tonnányi műanyag palack"
    },
    {
      "id": 6,
      "shortTitle": "komposzt",
      "longTitle": "Kezdődhet a komposztálás!",
      "description": "A szerves hulladékot gyűjtsd külön, kezdj el komposztálni! Ha elégetünk egy kupac avart (ami ugye szerves anyag) 6 óra alatt, az felér 250 busz 24 órás folyamatos közlekedésével. Ugye, hogy inkább komposztáljunk?"
    }
  ],
  "users": [
    {
      "id": "Zoltan",
      "seen": [
        1,
        2,
        3,
        4
      ]
    },
    {
      "id": "2572117989520100",
      "seen": []
    }
  ]
}